
/* Class = "NSTextFieldCell"; title = "Please read and accept the Terms of Use"; ObjectID = "89Q-4I-R6m"; */
"89Q-4I-R6m.title" = "Please read and accept the Terms of Use";

/* Class = "NSButtonCell"; title = "I agree - join Skype"; ObjectID = "RTm-9y-QbC"; */
"RTm-9y-QbC.title" = "I agree - join Skype";

/* Class = "NSButtonCell"; title = "Back"; ObjectID = "ajl-4M-KQ3"; */
"ajl-4M-KQ3.title" = "Back";

/* Class = "NSTextFieldCell"; title = "Yes, I have read and I accept the <a href=\"skype:?go#tou\">Skype Terms of Use</a> and the <a href=\"skype:?go#legal.privacy\">Skype Privacy Policy</a>."; ObjectID = "oaf-p0-FWV"; */
"oaf-p0-FWV.title" = "Yes, I have read and I accept the <a href=\"skype:?go#tou\">Skype Terms of Use</a> and the <a href=\"skype:?go#legal.privacy\">Skype Privacy Policy</a>.";
